/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Логін";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Логін";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Скасувати";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Додати у В'язку";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Анонімний вхід";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Приватний SSH-ключ:";

